import React, { Component } from 'react';

class About extends Component {
  render() {
    return (

      <div className ="article">
<article>
 <h4 className="black-text">Мы работаем в сфере услуг уже более 15-ти лет! </h4>

 <p className="com"><font>Ремонт и обслуживание компьютеров (ноутбуков, HDD), мониторов, заправка картриджей от профессионалов на высшем уровне!
 Компьютерный сервис-центр "Enter" - уверенная в себе команда профессионалов и уникальный опыт обслуживания и профессионального ремонта компьютеров и ноутбуков на высшем уровне.</font></p>

 <p className="com"><font>Для нас не бывает неразрешимых задач и сложных случаев!</font></p>

 <p className="com"><font>Мы всегда знаем, как вам помочь!</font></p>

 <p className="com"><font>Главным направлением работы компьютерного сервис-центра "Enter" является обслуживание компьютеров и решение всех ежедневных рабочих проблем, которые могут возникнуть при использовании компьютерной техники - от простой заправки картриджей до сложнейшего восстановления данных.
</font></p>
 <p className="com"><font>Наша команда профессионалов в кротчайшие временные рамки на самом качественном уровне легко устранит любые проблемы и сбои в работе ваших персональных компьютеров и ноутбуков, настроит работу вашей компьютерной техники конкретно под ваши нужды, обучит ваш персонал всем тонкостям по работе с конкретными программами, даст грамотные советы и персонализированные компьютерные консультации.
</font></p>
 <p className="com"><font>Мы всегда работаем на опережение и поэтому у наших постоянных клиентов крайне редки сбои в работе компьютерных систем.
</font></p>
 <p className="com"><font>Но если это случилось у вас, мы выполним все работы по устранению и предупреждению сбоев в компьютерной системе заказчика качественно и на высшем уровне. Для своих клиентов мы с 2003 года гарантируем надежное партнерство, при котором все проблемы, возникающие при эксплуатации компьютерной техники и локальных вычислительных сетей - наши! А мы решаем все свои проблемы быстро!
</font></p>
 <p className="com"><font>У каждого из наших постоянных корпоративных клиентов свой ведущий специалист, который хорошо ориентируется в особенностях компьютерной системы заказчика. Это гарантирует не только быстрое решение неотложных задач, но и своевременную профилактику проблем еще до стадии их возникновения.
</font></p>
<p className="com"><font> У нас уникальный опыт в сфере ремонта и обслуживания компьютерной техники, лучший подбор комплектующих, поэтому мы гарантируем ремонт и обслуживание компьютеров (ноутбуков, HDD), мониторов, заправка картриджей от профессионалов на высшем уровне.
</font></p>
 <p className="com"><font>Остальные обещают, а мы делаем!
 </font></p>
</article>
       </div>

    );
  }
}

export default About
